<PAD>	0
<UNK>	1
i	2
.	3
!	4
to	5
,	6
`	7
the	8
you	9
a	10
and	11
my	12
it	13
for	14
is	15
in	16
?	17
that	18
me	19
s	20
...	21
m	22
day	23
are	24
have	25
of	26
but	27
on	28
t	29
*	30
was	31
just	32
now	33
love	34
not	35
so	36
be	37
with	38
know	39
do	40
what	41
like	42
going	43
we	44
go	45
up	46
this	47
happy	48
all	49
today	50
really	51
out	52
back	53
at	54
its	55
am	56
can	57
good	58
got	59
im	60
....	61
want	62
too	63
there	64
..	65
tomorrow	66
no	67
amazing	68
will	69
from	70
new	71
miss	72
time	73
'm	74
if	75
morning	76
some	77
get	78
sorry	79
home	80
her	81
about	82
need	83
one	84
don	85
night	86
2	87
when	88
much	89
only	90
your	91
then	92
:	93
-	94
feel	95
he	96
our	97
big	98
see	99
thanks	100
u	101
here	102
by	103
days	104
hope	105
well	106
work	107
as	108
great	109
fun	110
tonight	111
always	112
went	113
through	114
still	115
getting	116
mothers	117
life	118
think	119
lol	120
looks	121
let	122
feeling	123
come	124
how	125
off	126
'	127
an	128
because	129
mom	130
haha	131
please	132
has	133
him	134
twitter	135
down	136
n't	137
who	138
first	139
been	140
ve	141
oh	142
soon	143
family	144
sleep	145
world	146
best	147
though	148
play	149
coming	150
last	151
thinking	152
such	153
which	154
they	155
could	156
live	157
or	158
little	159
)	160
(	161
listening	162
those	163
them	164
baby	165
soooo	166
song	167
past	168
until	169
playing	170
funny	171
na	172
school	173
car	174
did	175
bit	176
saw	177
bad	178
coffee	179
thank	180
maybe	181
re	182
mine	183
yes	184
done	185
okay	186
ever	187
yeah	188
after	189
ok	190
ll	191
people	192
right	193
thought	194
were	195
didn	196
without	197
few	198
never	199
found	200
find	201
follow	202
game	203
gon	204
stay	205
waiting	206
d	207
talk	208
4	209
hours	210
yesterday	211
cant	212
everyone	213
before	214
way	215
dude	216
us	217
dont	218
actually	219
does	220
writing	221
finally	222
finished	223
wonderful	224
better	225
stuck	226
working	227
hear	228
makes	229
doing	230
his	231
more	232
friends	233
ur	234
she	235
class	236
something	237
lost	238
voice	239
where	240
sick	241
kids	242
cleaning	243
later	244
village	245
buy	246
says	247
being	248
10	249
very	250
watch	251
years	252
o	253
early	254
girl	255
old	256
most	257
should	258
ago	259
depressed	260
mother	261
grabbing	262
making	263
breakfast	264
match	265
means	266
followed	267
late	268
why	269
tweet	270
screen	271
sass	272
isn	273
check	274
hurts	275
enough	276
party	277
birthday	278
mum	279
ready	280
week	281
nice	282
son	283
awesome	284
free	285
two	286
errors	287
remember	288
watching	289
6	290
wolverine	291
plan	292
red	293
next	294
hopefully	295
keep	296
sad	297
missed	298
til	299
weekend	300
taking	301
sure	302
&	303
aww	304
make	305
sea	306
beach	307
both	308
taylor	309
running	310
music	311
job	312
fall	313
house	314
hardly	315
gloomy	316
came	317
cut	318
company	319
book	320
any	321
hahaha	322
try	323
semester	324
final	325
exam	326
nyc	327
busy	328
boot	329
hoping	330
write	331
run	332
available	333
dear	334
concert	335
had	336
sleeping	337
moms	338
handle	339
fame	340
date	341
animals	342
changes	343
cricket	344
hey	345
sounds	346
put	347
hate	348
having	349
learning	350
limit	351
meant	352
wanted	353
apple	354
store	355
huge	356
pain	357
while	358
almost	359
windows	360
pick	361
easy	362
die	363
cry	364
tired	365
brother	366
news	367
another	368
movie	369
every	370
someone	371
hell	372
dinner	373
minds	374
woke	375
wishes	376
person	377
glad	378
ate	379
sugar	380
threw	381
lot	382
yay	383
hang	384
head	385
longer	386
yep	387
hehe	388
even	389
blue	390
than	391
discovered	392
bug	393
pics	394
pretty	395
wait	396
passed	397
followers	398
throat	399
mcfly	400
omg	401
sucks	402
gone	403
phone	404
wish	405
away	406
mean	407
wow	408
cool	409
dad	410
missing	411
under	412
dream	413
angry	414
attend	415
teachers	416
reading	417
slide	418
nonsence	419
neutral	420
feedings	421
smiles	422
coos	423
high	424
arrive	425
boat	426
journey	427
e=mc^2	428
rules	429
cardigan	430
swift	431
sharpie	432
dangerously	433
low	434
ink	435
somewhere	436
distrube	437
care	438
maya	439
comming	440
tried	441
shtdown	442
pc	443
accenditenly	444
click	445
restart	446
button	447
disgusting	448
everyday	449
internate	450
juss	451
barisal	452
power	453
logo	454
sophie	455
's	456
consolation	457
bmi	458
tested	459
obesed	460
unhappy	461
minutes	462
cute	463
ahhh	464
slept	465
army	466
complete	467
hurray	468
born	469
raised	470
living	471
texas	472
ny	473
case	474
wonder	475
adding	476
tons	477
blogs	478
updates	479
tuned	480
soooooo	481
sleeeeepy	482
sniffle	483
romance	484
zero	485
dent	486
theyre	487
crossing	488
fingers	489
yor	490
unromantic	491
mayday	492
rather	493
runner	494
5pm	495
hair	496
salon	497
asked	498
'shall	499
trim	500
eyebrows	501
soo	502
bored	503
video	504
replacement	505
real	506
parents	507
major	508
chop	509
updated	510
ipod	511
lets	512
vancouver	513
hahah	514
smooth	515
chrome	516
realize	517
mess	518
happiest	519
walking	520
bike	521
especially	522
start	523
machine	524
failed	525
inspection	526
father	527
exception	528
short	529
recently	530
offended	531
haven	532
hit	533
hmmm	534
spa	535
meeting	536
vic	537
lunch	538
monday	539
tavares	540
blessed	541
dedicating	542
300th	543
fact	544
crack	545
glass	546
allowed	547
turns	548
detect	549
long	550
ahaha	551
accepts	552
appology	553
bring	554
died	555
laptop	556
set	557
100	558
%	559
brightness	560
reinstalled	561
vista	562
tish	563
drive	564
crv	565
myself	566
duckie	567
shower	568
smell	569
since	570
n	571
normally	572
leads	573
small	574
harmed	575
report	576
cards	577
fb	578
once	579
degree	580
neighborhood	581
following	582
60	583
already	584
seeing	585
waited	586
wind	587
blowing	588
tumbleweed	589
none	590
'crackerack	591
shirt	592
ask	593
ville	594
smelly	595
noooo	596
alex	597
vixon	598
alike	599
anyway	600
side	601
earth	602
teaching	603
values	604
each	605
laughs	606
self	607
confidence	608
trait	609
applaud	610
extra	611
loud	612
twittering	613
inside	614
tres	615
felt	616
behaved	617
;	618
compensate	619
pigged	620
home-roasted	621
almonds	622
painful	623
tum	624
surprise	625
celebrities	626
meet	627
friendly	628
nba	629
give	630
nuggets	631
neck	632
jacked	633
forced	634
pay	635
parking	636
bc	637
turn	638
parallel	639
park	640
spaces	641
roomie	642
roomies	643
starting	644
bathing	645
angels	646
keyla	647
janice	648
chocked	649
full	650
spelling	651
grammatical	652
popping	653
hahahha	654
true	655
bd	656
hanging	657
ellen	658
dishes	659
tanning	660
gorgeous	661
goin	662
hun	663
worried	664
bannished	665
till	666
james	667
film	668
songs	669
trying	670
lil	671
homework	672
hard	673
fever	674
3	675
helps	676
boss	677
seriously	678
powerblog	679
own	680
sigh	681
build	682
em	683
made	684
break	685
facebook	686
seems	687
x	688
happened	689
office	690
laying	691
sunday	692
ohh	693
say	694
gig	695
didnt	696
sit	697
sway	698
wide	699
awake	700
booo	701
dogs	702
doesn	703
forward	704
anyone	705
pieces	706
/	707
lmao	708
tonite	709
everything	710
finger	711
url	712
ones	713
stupid	714
using	715
name	716
lucky	717
garden	718
ill	719
l	720
app	721
same	722
sadly	723
dentist	724
21	725
visiting	726
perky	727
caught	728
alone	729
cuddle	730
nothing	731
english	732
needs	733
won	734
evening	735
these	736
tony	737
picture	738
bought	739
g	740
reader	741
over	742
drawing	743
north	744
thats	745
nicotine	746
patch	747
far	748
twitchy	749
raining	750
umbrella	751
couple	752
suicide	753
heard	754
nightmare	755
creeper	756
disappointed	757
headech	758
hero	759
valuable	760
suggestion	761
important	762
minecraft	763
addicated	764
cloud	765
loving	766
between	767
eng	768
vs	769
aus	770
australia	771
team	772
sing	773
congratulation	774
achievement	775
9	776
5	777
university	778
football	779
eee	780
studying	781
psychology	782
visited	783
worlds	784
longest	785
attitude	786
autistics	787
child	788
sign	789
languages	790
demise	791
woolworths	792
reasonably	793
priced	794
mix	795
anywhere	796
may	797
fourth	798
star	799
wars	800
bachelor	801
’	802
motivated	803
sober	804
tanghaling	805
tapat	806
wild	807
kno	808
icarly	809
crush	810
miranda	811
carville	812
bald	813
programming	814
downloading	815
sneak	816
main	817
priority	818
rose	819
lips	820
pass	821
wo/oven	822
wo/anti-tip	823
bracket	824
sold	825
w/oven	826
worse	827
taxes	828
jonas	829
brothers	830
rocking	831
've	832
chcek	833
everytime	834
listened	835
episode	836
turkey	837
drama	838
larenz	839
fineass	840
tate	841
yum	842
screw	843
reviews	844
dominic	845
monaghan	846
liking	847
eluded	848
brand	849
media	850
oz	851
thx	852
youtube	853
tutorial	854
represent	855
blackberries	856
whether	857
google	858
will.i.am	859
challenge	860
talking	861
newbie	862
follower	863
headache	864
insanedefaults	865
decide	866
p	867
bible	868
study	869
2nite	870
-day	871
cake	872
cause	873
publishing	874
fix	875
beta	876
notebooks	877
chugging	878
bottle	879
juice	880
workout	881
paused	882
resistance	883
band	884
torn	885
ftsk	886
mercy	887
mercedes	888
huh	889
dindin	890
showed	891
matching	892
outfits	893
lara	894
b-day	895
top	896
tabloids	897
knock	898
w/	899
girls	900
minus	901
vita	902
jumping	903
joy	904
simple	905
uploaded	906
cats	907
missy	908
adult	909
kitty	910
batty	911
kitten	912
heaven	913
virginity	914
fam	915
bound	916
eggs	917
learn	918
kellynn	919
worth	920
shot	921
opened	922
account	923
confused	924
ship	925
dustbin	926
11.30	927
dwell	928
shame	929
supportive	930
whats	931
tv	932
mlb	933
network	934
empty	935
handed	936
comics	937
shall	938
indulge	939
cupcakes	940
magnolia	941
bakery	942
bed	943
workkk	944
definitely	945
pinched	946
nerve	947
exhausting	948
flight	949
cancelled	950
blows	951
tooth	952
distracted	953
trouble	954
others	955
feelin	956
bills	957
ha	958
ii	959
paying	960
y	961
broke	962
jst	963
bday	964
looked	965
sore	966
planning	967
tet	968
outing	969
marwell	970
times	971
nightt	972
amazin	973
whole	974
thing	975
ma	976
mate	977
tutus	978
migraine	979
postr01	980
relaxing	981
whens	982
winner	983
announced	984
k	985
wake	986
busyy	987
whoo	988
daddy	989
mommy	990
dog	991
officially	992
outside	993
half-heartedly	994
realized	995
text	996
msgs	997
iphone	998
frist	999
post	1000
exciting	1001
argh	1002
noo	1003
killers	1004
wossy	1005
brandon	1006
total	1007
failure	1008
repeated	1009
must	1010
investigate	1011
help	1012
peter	1013
gordon	1014
>	1015
wan	1016
hide	1017
lifting	1018
drum	1019
hardware	1020
into	1021
downer	1022
smh	1023
celebrate	1024
partying	1025
agree	1026
computers	1027
hopeless	1028
else	1029
90	1030
degrees	1031
gross	1032
skies	1033
thunderstorms	1034
perfect	1035
mood	1036
_2nd	1037
rb	1038
ps3	1039
heeels	1040
bunch	1041
bumps	1042
tongue	1043
dang	1044
ohoh	1045
tweets	1046
announcement	1047
difference	1048
damnit	1049
drag	1050
moving	1051
sooo	1052
crazy	1053
spending	1054
saturday	1055
notes	1056
research	1057
essay	1058
recalled	1059
fair	1060
looking	1061
ireland	1062
ya	1063
adimurie	1064
loooove	1065
hungry	1066
food	1067
yea	1068
tell	1069
ps	1070
send	1071
direct	1072
messages	1073
telling	1074
jewish	1075
beer	1076
wit	1077
boyos	1078
sun	1079
matt	1080
btw	1081
told	1082
b4	1083
might	1084
comes	1085
boy	1086
ehhh	1087
molar	1088
pulled/root	1089
canal	1090
driving	1091
elmwood	1092
wango	1093
tango	1094
awsome	1095
version	1096
interactive	1097
trans-siberian	1098
ticket	1099
planner	1100
launched	1101
_30439	1102
smile	1103
25	1104
december	1105
30	1106
flys	1107
woo	1108
cavs	1109
face	1110
soaps	1111
believe	1112
boba	1113
warm	1114
welcome	1115
plans	1116
arrival	1117
air	1118
19	1119
counting	1120
swamped	1121
deadlines	1122
charades	1123
brainfreeze	1124
shortcoming	1125
gravity	1126
use	1127
twitpic	1128
integrated	1129
subtract	1130
pic	1131
140	1132
character	1133
sunburn	1134
peeling	1135
purple	1136
nail	1137
polish	1138
chipped	1139
camera	1140
smokers	1141
pit	1142
vandalize	1143
door	1144
mook	1145
comfy	1146
f	1147
pen	1148
aimed	1149
joining	1150
cell	1151
dying	1152
qood	1153
morninq	1154
original	1155
storyyyyy	1156
respect	1157
erasure	1158
aaaaaah	1159
nails	1160
wormy	1161
labyrinth	1162
hes	1163
around	1164
ghost	1165
form	1166
'no	1167
pants	1168
idea	1169
attempt	1170
world-wide	1171
attract	1172
business	1173
airlines	1174
infact	1175
popular	1176
india	1177
99	1178
talented	1179
actress	1180
dosen	1181
daniel	1182
dsds	1183
blood	1184
negative	1185
lobster	1186
_x_atl	1187
jack	1188
barakat	1189
ssoo	1190
address	1191
becomes	1192
4:20	1193
afternoon	1194
famous	1195
congrats	1196
jumped	1197
table	1198
searching	1199
fantastic	1200
including	1201
several	1202
met	1203
tamlyn	1204
sock	1205
draw	1206
rice	1207
crusty	1208
bread	1209
chili	1210
aawww	1211
save	1212
packing	1213
tea	1214
typically	1215
mouth	1216
_dec0de	1217
1	1218
hour	1219
history	1220
3.00	1221
pm	1222
highschool	1223
8.00	1224
friend	1225
pancakes	1226
lemon	1227
si	1228
bueno	1229
guess	1230
entertain	1231
hunrgy	1232
heels	1233
kill	1234
walk	1235
electronic	1236
keys	1237
stopped	1238
keyhole	1239
technology	1240
three	1241
likes	1242
fishies	1243
'my	1244
poor	1245
goodmorning	1246
took	1247
shift	1248
ˉ	1249
john	1250
black	1251
snake	1252
ludi	1253
rug	1254
waterfront	1255
anymore	1256
faccia	1257
luna	1258
clarendon	1259
loves	1260
slipped	1261
flu	1262
poop	1263
urge	1264
weeks	1265
dads	1266
5+47days	1267
excited	1268
passengers	1269
alive	1270
dead	1271
end	1272
sharing	1273
newb	1274
chilled	1275
spew	1276
venom	1277
styles	1278
pray	1279
lord	1280
knows	1281
aaaaaw	1282
usa	1283
tweeple	1284
rest	1285
rough	1286
mention	1287
photo	1288
prom	1289
heading	1290
foot	1291
surgery	1292
wishing	1293
boyfriend	1294
chackin	1295
dammit	1296
forget	1297
jealous	1298
forever	1299
ethan	1300
couldn	1301
giving	1302
beautiful	1303
straight	1304
bella	1305
arch	1306
checking	1307
mvcc	1308
cad	1309
'there	1310
pencils	1311
sharp	1312
sharpened	1313
pencil	1314
philosophy	1315
.....	1316
usually	1317
mr.	1318
positive	1319
daze	1320
15	1321
mins	1322
lee	1323
paris	1324
whilst	1325
cooking	1326
lots	1327
kitchen	1328
together	1329
bouncing	1330
rush	1331
nauseous	1332
woolsery	1333
molton	1334
u16	1335
clinch	1336
devon	1337
league	1338
title	1339
lovely	1340
singstar	1341
fave	1342
duetter	1343
bb	1344
cereal	1345
nut	1346
kind	1347
weird	1348
\	1349
mums	1350
singing	1351
gn	1352
r	1353
cd	1354
daughter	1355
birds	1356
man	1357
yet	1358
250	1359
miles	1360
1750	1361
u2	1362
radio	1363
alwas	1364
street	1365
fighter	1366
iv	1367
skills	1368
lacking	1369
beat	1370
seth	1371
fil	1372
461	1373
espn	1374
baseball	1375
rained	1376
honeymoon	1377
--	1378
either	1379
honey	1380
moon	1381
joseph	1382
arthur	1383
stung	1384
slightly	1385
swollen	1386
realised	1387
online	1388
referring	1389
exchange	1390
lj	1391
regards	1392
archive	1393
postings	1394
bumping	1395
dj	1396
opus	1397
drunk	1398
act	1399
kiss	1400
feet	1401
kick	1402
anything	1403
brief	1404
preview	1405
creepy	1406
role	1407
scared	1408
crab	1409
legs	1410
attending	1411
instead	1412
hicks	1413
gettn	1414
take	1415
trip	1416
jersey	1417
heart~whoeva	1418
prayer	1419
shops	1420
grass	1421
transform	1422
bedroom	1423
random	1424
spinning	1425
chiropractor	1426
laundry	1427
shopping	1428
nathan	1429
sponsor	1430
proud	1431
hw	1432
according	1433
quarter	1434
families	1435
six	1436
poverty	1437
spend	1438
money	1439
uploading	1440
bamboozle	1441
pictures	1442
congratulations	1443
guys	1444
finish	1445
month	1446
tahoe	1447
